"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"oov\", \"document_count\": 50000, \"word_counts\": \"{\\\"1\\\": 1672, \\\"'\\\": 251571, \\\".\\\": 520572, \\\",\\\": 514170, \\\"..\\\": 2826, \\\"....\\\": 2203, \\\"...\\\": 17501, \\\"(\\\": 63280, \\\")\\\": 30926, \\\"-\\\": 106118, \\\"\\\\\\\"\\\": 99810, \\\"!\\\": 25962, \\\":\\\": 17132, \\\").\\\": 11933, \\\"2:\\\": 123, \\\"?).\\\": 317, \\\"&\\\": 7597, \\\".3\\\": 40, \\\"10\\\": 2756, \\\"15\\\": 790, \\\"25\\\": 307, \\\"70'\\\": 592, \\\"7\\\": 737, \\\"8\\\": 746, \\\"1990,\\\": 30, \\\"?\\\": 22639, \\\"2\\\": 3316, \\\"950+\\\": 1, \\\",'\\\": 378, \\\"1-\\\": 40, \\\"!!!\\\": 1525, \\\"),\\\": 10349, \\\"12\\\": 419, \\\"!!)\\\": 56, \\\"**..\\\": 1, \\\"/\\\": 8315, \\\"??\\\": 473, \\\".....\\\": 625, \\\"1963\\\": 34, \\\">\\\": 84, \\\"......\\\": 269, \\\"????>\\\": 1, \\\"?!?!\\\": 32, \\\"????\\\": 76, \\\"74/75\\\": 1, \\\"20\\\": 1413, \\\";\\\": 12010, \\\"--\\\": 8577, \\\"1990\\\": 165, \\\".....'\\\": 2, \\\"',\\\": 1431, \\\"---\\\": 400, \\\".......\\\": 133, \\\"!!\\\": 1925, \\\"2.5\\\": 23, \\\"3\\\": 2597, \\\"3/10,\\\": 10, \\\"0.5/10\\\": 2, \\\".(\\\": 292, \\\"3/10\\\": 159, \\\"15.)\\\": 2, \\\"90\\\": 699, \\\"\\\\\\\".\\\": 5685, \\\".\\\\\\\"\\\": 5494, \\\".****\\\": 45, \\\"4)\\\": 73, \\\".,\\\": 650, \\\"\\\\u00e9\\\": 2895, \\\",\\\\\\\"\\\": 2902, \\\");\\\": 445, \\\"...).\\\": 80, \\\"1947\\\": 29, \\\"70\\\": 574, \\\"(&\\\": 23, \\\"&,\\\": 5, \\\"10,000\\\": 23, \\\"50,\\\": 11, \\\"\\\\u00e0\\\": 48, \\\"\\\\u00e8\\\": 157, \\\"5\\\": 1420, \\\"$3.00,\\\": 2, \\\"100%\\\": 194, \\\"!)\\\": 1190, \\\"\\\\\\\").\\\": 405, \\\"-13\\\": 124, \\\"17\\\": 208, \\\"2),\\\": 19, \\\"2/10.\\\": 38, \\\")?\\\": 105, \\\"(?)\\\": 134, \\\"20+\\\": 24, \\\"80'\\\": 870, \\\"!'\\\": 138, \\\"!?\\\": 94, \\\"?\\\\\\\"\\\": 1172, \\\"\\\\u00e9,\\\": 133, \\\"\\\\\\\"?\\\": 339, \\\"=\\\": 218, \\\"300\\\": 73, \\\"29,\\\": 1, \\\"'80'\\\": 51, \\\"5-6\\\": 8, \\\":)\\\": 314, \\\"(\\\\\\\"\\\": 1085, \\\"\\\\\\\")\\\": 1085, \\\"36\\\": 30, \\\"80\\\": 670, \\\"\\\\\\\",\\\": 5725, \\\"20%\\\": 12, \\\"***\\\": 587, \\\"1940'\\\": 78, \\\"5.\\\": 160, \\\"103\\\": 9, \\\"8.\\\": 85, \\\"33\\\": 35, \\\"1794\\\": 3, \\\"9/11\\\": 73, \\\"**-\\\": 2, \\\"'.\\\": 1443, \\\"20-\\\": 59, \\\"60\\\": 409, \\\"1997-98,\\\": 1, \\\"4\\\": 1421, \\\".4/10\\\": 81, \\\"2003,\\\": 30, \\\"227\\\": 4, \\\"47\\\": 19, \\\"8/10\\\": 207, \\\"!\\\\\\\",\\\": 111, \\\"!)))\\\": 1, \\\";)\\\": 81, \\\"!))))\\\": 1, \\\"1937\\\": 28, \\\"1.\\\": 342, \\\"...)\\\": 253, \\\"8.5/10\\\": 25, \\\"\\\\u0097\\\": 547, \\\".3/10\\\": 62, \\\"3\\\\\\\",\\\": 9, \\\"\\\\\\\"--\\\": 89, \\\"$50\\\": 17, \\\"10,\\\": 250, \\\"**!\\\": 3, \\\"****.\\\": 41, \\\"76\\\": 19, \\\"..'\\\": 6, \\\"26\\\": 52, \\\"10:30\\\": 6, \\\"1800'\\\": 24, \\\"2000,\\\": 31, \\\"?/\\\": 3, \\\"\\\\u00f4\\\": 55, \\\"\\\\u00fb\\\": 6, \\\"*\\\": 2679, \\\"7.8,\\\": 1, \\\"7.9\\\": 3, \\\"8.2!\\\": 1, \\\"\\\\\\\"51\\\": 1, \\\"!!!!!!!!\\\": 28, \\\"10'\\\": 17, \\\"6\\\": 596, \\\"*)\\\": 22, \\\"11\\\": 295, \\\"23.\\\": 9, \\\"23\\\": 95, \\\"23\\\\\\\"\\\": 6, \\\"14-16\\\": 3, \\\"2,\\\": 269, \\\"2002.\\\": 24, \\\"':\\\": 20, \\\"1936,\\\": 18, \\\"1992\\\": 36, \\\"1956,\\\": 16, \\\"!\\\\\\\"\\\": 1449, \\\".)\\\": 1972, \\\"1/10\\\": 167, \\\"360\\\": 28, \\\"10!\\\": 65, \\\"15-\\\": 44, \\\"18\\\": 262, \\\"2004,\\\": 31, \\\"**!\\\\\\\"\\\": 2, \\\"**\\\": 632, \\\"1928.\\\": 7, \\\"\\\\\\\":\\\": 115, \\\"?),\\\": 239, \\\"9-\\\": 18, \\\"1984\\\": 69, \\\"$4\\\": 12, \\\"25.\\\": 6, \\\"***1/2\\\": 35, \\\"1794,\\\": 2, \\\"(1981)\\\": 17, \\\"1930\\\": 214, \\\"#1\\\": 98, \\\"\\\\u00f3\\\": 121, \\\"****\\\": 486, \\\")'\\\": 37, \\\"1980\\\": 318, \\\"`\\\": 1772, \\\"!!!!\\\": 434, \\\"30\\\": 945, \\\"2000.\\\": 31, \\\"1960\\\": 221, \\\"5.6\\\": 4, \\\"?!\\\": 399, \\\"?!?\\\\\\\"\\\": 6, \\\"2000\\\": 127, \\\"?\\\\\\\").\\\": 18, \\\"60'\\\": 299, \\\"79\\\": 16, \\\"!).\\\": 522, \\\"\\\\u0096\\\": 2516, \\\"\\\\\\\"),\\\": 390, \\\"2/10\\\": 117, \\\"37,\\\": 2, \\\".\\\\\\\")\\\": 75, \\\"4,\\\\\\\"\\\": 4, \\\"3:30\\\": 6, \\\"9:00\\\": 3, \\\"6:00\\\": 5, \\\"7.\\\": 115, \\\"')\\\": 193, \\\".8.6\\\": 1, \\\"13\\\": 423, \\\"2.\\\": 422, \\\"3.\\\": 260, \\\"4.\\\": 207, \\\".-\\\": 358, \\\"6.\\\": 82, \\\"9.\\\": 66, \\\"10.\\\": 871, \\\"*:\\\": 6, \\\"95\\\": 59, \\\"1976\\\": 47, \\\".***3\\\": 1, \\\"10***\\\": 1, \\\"99%\\\": 55, \\\"(2006\\\": 2, \\\"0846789\\\\\\\").\\\": 1, \\\"1993,\\\": 32, \\\"!!\\\\\\\"\\\": 56, \\\"+\\\": 282, \\\"$7\\\": 12, \\\"$8\\\": 12, \\\"1999\\\": 81, \\\"$\\\": 54, \\\"4,000\\\": 4, \\\")!\\\": 139, \\\"1,000\\\": 29, \\\"1,\\\": 144, \\\"10-15\\\": 21, \\\"?\\\\\\\".\\\": 101, \\\"1995\\\": 98, \\\"77\\\": 20, \\\"700\\\": 36, \\\"...\\\\\\\"\\\": 310, \\\"!),\\\": 335, \\\"\\\\u00b4\\\": 427, \\\"31\\\": 31, \\\"19-\\\": 10, \\\"22-\\\": 8, \\\".).\\\": 115, \\\"2\\\\\\\"'\\\": 1, \\\"1970'\\\": 187, \\\"49\\\": 25, \\\"?)\\\": 925, \\\"90'\\\": 274, \\\"12:30\\\": 1, \\\"@\\\": 77, \\\"10/10..\\\": 1, \\\"6!\\\": 1, \\\"!\\\\\\\").\\\": 40, \\\"99.9999\\\": 1, \\\"\\\\\\\";\\\": 220, \\\"(1939)\\\": 9, \\\"\\\\u00fc\\\": 108, \\\"21,\\\": 10, \\\"(..\\\": 189, \\\")..\\\": 24, \\\"2005\\\": 129, \\\"...........\\\": 25, \\\"100\\\": 512, \\\"1974)\\\": 5, \\\"1981)\\\": 1, \\\".82\\\": 1, \\\"4'\\\": 7, \\\"\\\\\\\"3\\\": 12, \\\":\\\\\\\"\\\": 98, \\\"?\\\\\\\")\\\": 34, \\\"1930'\\\": 126, \\\"(1\\\": 20, \\\"1987.\\\": 19, \\\"....\\\\\\\"\\\": 50, \\\"9\\\": 621, \\\"1994,\\\": 10, \\\"\\\\u00e9);\\\": 1, \\\"50'\\\": 230, \\\".2\\\": 54, \\\"!!!)\\\": 34, \\\"19,\\\": 11, \\\"..........\\\": 28, \\\"2006.\\\": 52, \\\"\\\\\\\"4\\\\\\\"\\\": 5, \\\"18,\\\": 27, \\\"-?)\\\": 2, \\\"-!\\\": 1, \\\"\\\\\\\"24\\\\\\\",\\\": 4, \\\"\\\\\\\"...\\\": 279, \\\"6,000\\\": 7, \\\"1940\\\": 179, \\\"1966\\\": 34, \\\"2036,\\\": 3, \\\"1969.\\\\\\\"\\\": 1, \\\"3-\\\": 143, \\\"\\\\\\\"-\\\": 212, \\\"):\\\": 373, \\\"\\\\u00e2\\\": 46, \\\"15)\\\": 4, \\\"\\\\u00ed\\\": 98, \\\"(...\\\": 13, \\\"-'\\\": 30, \\\"1800\\\": 29, \\\"2.\\\\\\\"\\\": 5, \\\"...?\\\": 54, \\\"597\\\": 1, \\\"8/10.\\\": 94, \\\":1.\\\": 47, \\\"?\\\\\\\"/\\\\\\\"\\\": 1, \\\"$100\\\": 32, \\\"$20-40\\\": 1, \\\"$100,000\\\": 11, \\\"$10-20000\\\": 1, \\\"$1-2\\\": 1, \\\"$2-5\\\": 1, \\\"$1000\\\": 9, \\\"$1000-2000\\\": 1, \\\"2003\\\": 71, \\\"$177\\\": 1, \\\"5.1\\\": 32, \\\":-\\\": 78, \\\"9/10\\\": 148, \\\"10/10\\\": 276, \\\".18\\\": 1, \\\"1970,\\\": 31, \\\"-1950\\\": 5, \\\"40\\\": 539, \\\"1968\\\": 75, \\\"1972.\\\": 17, \\\"-5\\\": 13, \\\"........?\\\": 3, \\\"--'\\\": 3, \\\"2012\\\": 5, \\\".'\\\": 738, \\\"?'\\\": 147, \\\"102\\\": 23, \\\"!1\\\": 6, \\\".1/10\\\": 39, \\\"8+\\\": 3, \\\"?!\\\\\\\"\\\": 40, \\\"\\\\u2019\\\": 249, \\\"\\\\u2013\\\": 145, \\\"\\\\u2019)\\\": 1, \\\"3.5/10\\\": 7, \\\"37\\\": 22, \\\"16-\\\": 23, \\\"0.2\\\": 3, \\\"2008.\\\": 17, \\\"(1952)\\\": 5, \\\"(1969).\\\": 7, \\\"1939.\\\": 21, \\\"1908\\\": 3, \\\"1935\\\": 29, \\\"500\\\": 67, \\\"1931\\\": 29, \\\"(1945)\\\": 8, \\\"(1926)\\\": 3, \\\"1947,\\\": 13, \\\"1950\\\": 340, \\\"(1914)\\\": 2, \\\"1952\\\": 22, \\\"(1954),\\\": 4, \\\"1955\\\": 35, \\\"1957,\\\": 11, \\\"!\\\\\\\".\\\": 135, \\\"21\\\": 195, \\\"19\\\": 241, \\\"(19!!!!!!!!)\\\": 1, \\\"\\\\u00f1\\\": 69, \\\"1968,\\\": 28, \\\"99\\\": 55, \\\"1911\\\": 5, \\\"1918.\\\": 6, \\\")--\\\": 43, \\\".4/25/08==\\\": 1, \\\"1920!!\\\": 1, \\\"\\\\\\\"100\\\": 8, \\\"!!,\\\": 7, \\\"16787\\\": 1, \\\"16\\\": 239, \\\"1987,\\\": 18, \\\"(4)\\\": 17, \\\"(9)\\\": 6, \\\"-21\\\": 4, \\\"$1\\\": 51, \\\"-22\\\": 3, \\\"&%\\\": 1, \\\"18-\\\": 14, \\\"!\\\\\\\":\\\": 1, \\\".10/10\\\": 51, \\\"50\\\": 574, \\\"75+\\\": 3, \\\"'!\\\": 37, \\\"!!!!!\\\": 185, \\\"'-\\\": 70, \\\".1)\\\": 25, \\\".2)\\\": 45, \\\".3)\\\": 37, \\\"15-17\\\": 3, \\\"1953\\\": 32, \\\"1985\\\": 43, \\\"(1941-1991).\\\": 1, \\\"7/10.\\\": 86, \\\"(30\\\": 5, \\\"???\\\": 380, \\\"-43\\\": 1, \\\"35\\\": 165, \\\"38\\\": 18, \\\"105\\\": 19, \\\"2006\\\": 122, \\\".!\\\": 12, \\\"3000\\\": 91, \\\"12-\\\": 51, \\\"60+\\\": 3, \\\".*\\\": 201, \\\"\\\\\\\"1\\\\\\\"\\\": 38, \\\"--,\\\": 12, \\\"''\\\": 225, \\\"''.\\\": 14, \\\"1-10\\\": 12, \\\"-100.\\\": 1, \\\"1972,...\\\": 1, \\\"9,..\\\": 1, \\\"?*\\\": 19, \\\"\\\\u0084\\\": 30, \\\"\\\\u00eb\\\": 18, \\\"451\\\": 2, \\\"42\\\": 48, \\\"1981\\\": 57, \\\".******\\\": 3, \\\"...******\\\": 1, \\\"??\\\\\\\"\\\": 18, \\\"4/10\\\": 187, \\\"1929,\\\": 7, \\\"1936\\\": 50, \\\".1937'\\\": 1, \\\"1929\\\": 12, \\\".8/10\\\": 74, \\\".22\\\": 2, \\\"1996,\\\": 25, \\\"007\\\": 57, \\\"64.\\\": 19, \\\"55\\\": 29, \\\"???)\\\": 26, \\\"101\\\": 83, \\\"2003.\\\": 29, \\\"69\\\": 15, \\\"3-5\\\": 2, \\\"!.\\\": 273, \\\"..)\\\": 35, \\\"(*1/2)\\\": 49, \\\"56)\\\": 1, \\\"\\\\\\\"(1951).\\\": 1, \\\"_\\\": 382, \\\"\\\\\\\"?..\\\": 1, \\\"14\\\": 230, \\\"\\\\u00e9)\\\": 15, \\\"666.\\\": 3, \\\"87\\\": 25, \\\"1700'\\\": 4, \\\"1980'\\\": 150, \\\"22,\\\": 13, \\\"5.8\\\": 4, \\\"7-1/2\\\": 1, \\\"22\\\": 88, \\\"1934\\\": 45, \\\"63\\\": 12, \\\"45.\\\": 4, \\\"50-\\\": 19, \\\"10-\\\": 67, \\\"2)\\\": 212, \\\"13-\\\": 21, \\\"....\\\\\\\"(*\\\": 1, \\\"!(*\\\": 1, \\\"1/4\\\": 19, \\\"**)\\\": 3, \\\"6,\\\": 35, \\\"7,\\\": 44, \\\"!!!!\\\\\\\"\\\": 11, \\\"1)\\\": 181, \\\"0\\\": 144, \\\"88.\\\": 1, \\\")\\\\\\\"\\\": 59, \\\"2036\\\": 4, \\\"45\\\": 229, \\\"\\\\\\\"10\\\\\\\"\\\": 24, \\\"1954\\\": 21, \\\".8.5\\\": 1, \\\"1995,\\\": 26, \\\"1998.8.5/10\\\": 1, \\\"}\\\": 102, \\\"$3.\\\": 2, \\\"^_~\\\": 3, \\\"!-\\\": 22, \\\".:\\\": 29, \\\"-10\\\": 18, \\\"1:\\\": 40, \\\"(1/3\\\": 1, \\\"3:\\\": 41, \\\"4:\\\": 33, \\\"5:\\\": 16, \\\"6:\\\": 14, \\\"7:\\\": 9, \\\"12-29\\\": 1, \\\"911\\\": 24, \\\"?!?!?\\\": 4, \\\"-911\\\": 2, \\\"?!?!?!\\\": 7, \\\"1970\\\": 324, \\\"11.\\\": 34, \\\"$20\\\": 32, \\\".**\\\": 71, \\\".(7/10)\\\": 4, \\\"------\\\": 6, \\\"/80\\\": 5, \\\"2-5\\\": 3, \\\"(**\\\": 3, \\\"3/4\\\": 42, \\\"?...\\\": 54, \\\"$$$#@%@!\\\": 1, \\\"!.....\\\": 6, \\\",,\\\": 128, \\\"(1994)\\\": 14, \\\"7/10\\\": 193, \\\"64,\\\": 7, \\\"30,000\\\": 8, \\\"1840\\\": 9, \\\"5/28/2000)\\\": 1, \\\",(\\\": 128, \\\"135\\\": 9, \\\"1946,\\\": 8, \\\".7/10\\\": 79, \\\"85\\\": 70, \\\"93\\\": 16, \\\"{\\\": 180, \\\"2006--\\\": 1, \\\"1996\\\": 62, \\\"2000?\\\": 1, \\\"!,\\\\\\\"\\\": 8, \\\"32\\\": 29, \\\"58\\\": 14, \\\"1951\\\": 47, \\\"7\\\\\\\"\\\": 10, \\\"$10\\\": 38, \\\"$1.60\\\": 1, \\\"44\\\": 14, \\\"75\\\": 61, \\\"90%\\\": 93, \\\"$2.00\\\": 9, \\\"1932!),\\\": 1, \\\"\\\\\\\"1903\\\": 1, \\\"1,5\\\": 8, \\\"6'\\\": 3, \\\").....\\\": 8, \\\"1969\\\": 64, \\\"1972\\\": 78, \\\"1972).\\\": 3, \\\"1994.\\\": 23, \\\"'').\\\": 2, \\\"100.000\\\": 6, \\\"''(\\\": 3, \\\"4-\\\": 54, \\\"!''\\\": 3, \\\"400\\\": 49, \\\"\\\\u00e9.\\\": 106, \\\"\\\\u00e9-\\\": 47, \\\"12.\\\": 36, \\\"!!!!!!!!!!!!!!!!!!!!!\\\": 3, \\\"??!!\\\": 20, \\\"!!!!!!!!!\\\": 22, \\\"1964\\\": 21, \\\"1983\\\": 68, \\\"1.37:1\\\": 2, \\\"(1976)\\\": 22, \\\"1977\\\": 42, \\\"/\\\\\\\"\\\": 15, \\\"1945\\\": 63, \\\"*.\\\": 55, \\\"2:37,\\\": 5, \\\"2:37\\\": 20, \\\".2:37\\\": 7, \\\"...:-(\\\": 1, \\\"2*\\\": 3, \\\"\\\\\\\"*\\\\\\\"\\\": 1, \\\"3,\\\": 109, \\\"6:30\\\": 2, \\\"5,\\\": 79, \\\"4:30\\\": 7, \\\"60\\\\\\\"\\\": 3, \\\"2005.\\\": 40, \\\"1993.)\\\": 1, \\\"1998;\\\": 2, \\\"2000;\\\": 1, \\\"2001;\\\": 2, \\\"1997;\\\": 2, \\\"2001,\\\": 41, \\\"1997\\\": 70, \\\"2004\\\": 97, \\\"1999.\\\": 27, \\\"1983'\\\": 6, \\\"'30\\\": 33, \\\"/'40\\\": 1, \\\"'80\\\": 102, \\\"...!!\\\": 4, \\\"1987\\\": 57, \\\"4.7\\\": 3, \\\"/10\\\": 10, \\\"(2008),\\\": 4, \\\").\\\\\\\"\\\": 32, \\\"!!!!!!!!!!!!!\\\": 3, \\\"1976,\\\": 12, \\\"(1999)\\\": 30, \\\"(2003)\\\": 26, \\\"1928,\\\": 9, \\\"53\\\": 18, \\\"('\\\": 105, \\\"8-10\\\": 7, \\\"1922\\\": 18, \\\"1922,\\\": 5, \\\"$5\\\": 43, \\\"98\\\": 34, \\\"1900\\\": 26, \\\"1920\\\": 76, \\\"7)\\\": 17, \\\"5?\\\": 3, \\\"(6)\\\": 4, \\\"'66\\\": 4, \\\"\\\\u00e9?\\\": 5, \\\"1939;\\\": 1, \\\"1938\\\": 33, \\\"?!?),\\\": 4, \\\"*****\\\": 200, \\\"\\\\\\\"20\\\": 9, \\\"$20.00,\\\": 1, \\\"1960'\\\": 138, \\\"'60'\\\": 26, \\\"1944!\\\": 1, \\\"!,\\\": 146, \\\"1936.\\\": 13, \\\"((\\\": 8, \\\"))\\\": 19, \\\"57.\\\": 2, \\\"747\\\": 34, \\\"250\\\": 36, \\\"?!?\\\": 51, \\\"8000\\\": 3, \\\"?.\\\": 59, \\\"'60\\\": 76, \\\"3/10.\\\": 47, \\\"'78\\\": 6, \\\"3-4\\\": 21, \\\"........\\\": 74, \\\"...\\\\\\\".\\\": 27, \\\"1921\\\": 8, \\\"(16\\\": 3, \\\"1923\\\": 6, \\\"1932\\\": 33, \\\"1939\\\": 59, \\\"!\\\\\\\"),\\\": 30, \\\"(1940).\\\": 4, \\\".1\\\": 64, \\\"13).\\\": 2, \\\"10/10.\\\": 101, \\\"...(\\\": 39, \\\"6)\\\": 23, \\\"(47\\\": 2, \\\"120-\\\": 1, \\\"/5539.\\\": 1, \\\"1999,\\\": 34, \\\"48\\\": 51, \\\"1952...)\\\": 1, \\\"1982\\\": 63, \\\"13,\\\": 28, \\\")...\\\": 167, \\\"2'\\\": 35, \\\"9/10.\\\": 79, \\\"'70\\\": 120, \\\"'...\\\": 46, \\\"\\\\\\\"2\\\\\\\".\\\": 1, \\\"20,\\\": 24, \\\"\\\\\\\"..\\\": 28, \\\"1994\\\": 59, \\\"..!)\\\": 1, \\\"1920'\\\": 34, \\\".....4\\\": 1, \\\"10/10!\\\": 11, \\\"!!).\\\": 24, \\\":),\\\": 4, \\\"-70'\\\": 15, \\\"1959\\\": 54, \\\"24\\\": 162, \\\"'10'.\\\": 3, \\\"1979'\\\": 4, \\\".***\\\": 92, \\\"1/2\\\": 184, \\\"2......\\\": 1, \\\"?)...\\\": 6, \\\"56-\\\": 1, \\\"10:\\\": 16, \\\"10!!!\\\": 10, \\\"2007:\\\": 5, \\\"2500,\\\": 2, \\\"9/10!\\\": 7, \\\"??!!!!!!\\\": 1, \\\"\\\\\\\"80\\\": 3, \\\"13.\\\": 30, \\\"....1.\\\": 1, \\\"\\\\u00e4\\\": 78, \\\"6.99$\\\": 1, \\\"(1981).\\\": 4, \\\"(1978),\\\": 9, \\\"(1981),\\\": 14, \\\"(1978)\\\": 15, \\\"(1980)\\\": 19, \\\"$300,000\\\": 5, \\\"1950'\\\": 214, \\\"95%\\\": 34, \\\"1983.\\\": 28, \\\"\\\\u00e1\\\": 186, \\\"96\\\": 22, \\\"-\\\\\\\"\\\": 75, \\\"28\\\": 78, \\\"40%\\\": 10, \\\"89\\\": 23, \\\".??\\\": 1, \\\"!)?\\\": 4, \\\"5/10\\\": 35, \\\":3/10\\\": 1, \\\"24/7.\\\": 7, \\\"500/10.\\\": 1, \\\"1971,\\\": 19, \\\"*,\\\": 51, \\\".[\\\": 12, \\\"]\\\": 90, \\\"[\\\": 124, \\\".]\\\": 11, \\\"1+1\\\": 1, \\\"...),\\\": 41, \\\"??)\\\": 29, \\\"450\\\": 5, \\\"1860\\\": 7, \\\"*1/2\\\": 89, \\\".0\\\": 10, \\\"45+\\\": 1, \\\"!!!!!!\\\": 61, \\\"(!).\\\": 24, \\\"40'\\\": 103, \\\"-80\\\": 28, \\\"....),\\\": 2, \\\"(1919-2003)\\\": 1, \\\"80%\\\": 40, \\\"2-\\\": 100, \\\"-20\\\": 11, \\\".),\\\": 112, \\\"12:01\\\": 2, \\\"?\\\\\\\",\\\": 84, \\\"4/10.\\\": 58, \\\"99\\\\u00a2,\\\": 1, \\\"://\\\": 128, \\\"...............\\\": 6, \\\"$40,000\\\": 4, \\\"(1948)\\\": 9, \\\"(4\\\": 15, \\\"1995.\\\": 17, \\\"1000\\\": 78, \\\"90-\\\": 31, \\\".*/****\\\": 1, \\\"1949,\\\": 7, \\\"1973,\\\": 23, \\\"\\\\\\\"!\\\": 181, \\\"\\\\u00e9'\\\": 76, \\\"(1947)\\\": 8, \\\"150\\\": 46, \\\"-'60\\\": 4, \\\"/'\\\": 2, \\\";\\\\\\\"\\\": 40, \\\"(4-\\\": 1, \\\".(***1/2\\\": 1, \\\"****)\\\": 12, \\\"(8.5\\\": 1, \\\"10.0)\\\": 1, \\\"\\\\u00a8\\\": 35, \\\"-------\\\": 3, \\\"!------\\\": 1, \\\"-----\\\": 10, \\\"1,2,3,\\\": 1, \\\".7\\\": 46, \\\"1929-88),\\\": 1, \\\"$$\\\\\\\",\\\": 1, \\\"8.75.\\\": 2, \\\"1993.\\\": 29, \\\"1975,\\\": 19, \\\"'90\\\": 41, \\\"???),\\\": 5, \\\"\\\\\\\"8\\\\\\\"\\\": 7, \\\"1971\\\": 61, \\\"***\\\\\\\"\\\": 5, \\\"1961\\\": 9, \\\"5:30\\\": 1, \\\"$588\\\": 1, \\\":1)\\\": 37, \\\"3)\\\": 118, \\\"1/10.\\\": 46, \\\"$5,000\\\": 6, \\\"52\\\": 18, \\\"90`\\\": 2, \\\"\\\\u00e3\\\": 46, \\\"...!\\\": 27, \\\"\\\\u00f8\\\": 18, \\\"1.2\\\": 2, \\\"45-50\\\": 2, \\\"'(\\\": 21, \\\"2006,\\\": 35, \\\"'\\\\\\\"\\\": 32, \\\"5-\\\": 45, \\\"-80'\\\": 22, \\\"1%,\\\": 1, \\\"\\\\\\\"15\\\": 10, \\\"\\\\u00e5\\\": 39, \\\"2007\\\": 79, \\\"'70'\\\": 34, \\\".\\\\\\\".\\\": 24, \\\"';\\\": 55, \\\"'40'\\\": 20, \\\"!'.\\\": 16, \\\"1988\\\": 50, \\\"?!).\\\": 15, \\\"????\\\\\\\"\\\": 3, \\\"1966,\\\": 12, \\\"#6'\\\": 1, \\\"#0'\\\": 1, \\\"#8'\\\": 1, \\\"3.99\\\": 6, \\\"2005,\\\": 45, \\\"1981.\\\": 18, \\\"13\\\\\\\"\\\": 9, \\\"\\\\u00ef\\\": 57, \\\"(+\\\": 4, \\\"#1).\\\": 4, \\\"#2)!\\\": 1, \\\"#3).\\\": 2, \\\"#4).\\\": 1, \\\"1973.\\\": 19, \\\"??),\\\": 8, \\\":=8\\\": 9, \\\"!!!!.\\\": 2, \\\".9\\\": 23, \\\"1904\\\": 5, \\\"2,000,000-\\\": 1, \\\"'73\\\": 15, \\\"1993\\\": 47, \\\"2002,\\\": 30, \\\"2002\\\": 71, \\\"1989\\\": 51, \\\"(1988)\\\": 20, \\\"(1983),\\\": 11, \\\"(1955):\\\": 1, \\\"!)...\\\": 14, \\\"(1959)\\\": 11, \\\"(1958),\\\": 4, \\\"(1958)\\\": 12, \\\"!;\\\": 19, \\\"2002!\\\": 4, \\\"(_\\\": 1, \\\"_,\\\": 15, \\\"?_\\\": 2, \\\".0.5/10:\\\": 1, \\\"10)\\\": 70, \\\"'?\\\": 57, \\\"\\\\\\\").****\\\": 1, \\\"(7/3/40)\\\": 1, \\\"~\\\": 161, \\\"\\\\u00a31,\\\": 5, \\\":-)\\\": 86, \\\"(1955).\\\": 8, \\\"\\\\\\\"!)-\\\": 1, \\\"(1)\\\": 48, \\\"(2)\\\": 51, \\\"(3)\\\": 21, \\\"/19784444/\\\": 3, \\\"73\\\": 32, \\\"\\\\\\\"!7\\\": 1, \\\"(1995).\\\": 6, \\\"\\\\u00fa\\\\\\\"\\\": 1, \\\"\\\\u0097-\\\": 7, \\\".---\\\": 18, \\\"88\\\": 33, \\\"94'!\\\": 1, \\\"\\\\\\\"'\\\": 74, \\\"1942)\\\": 4, \\\"$4.95\\\": 3, \\\"100%.\\\": 9, \\\"14)\\\": 4, \\\"'15\\\": 1, \\\"1/3\\\": 30, \\\"1990?\\\": 1, \\\"..,\\\": 16, \\\",...\\\": 82, \\\"30'\\\": 108, \\\"52000$\\\": 1, \\\"1933\\\": 54, \\\"1942\\\": 30, \\\"3:10\\\": 4, \\\"6/20/2009\\\": 1, \\\"$9.99\\\": 5, \\\"('94)\\\": 1, \\\"('95)\\\": 3, \\\"'20\\\": 7, \\\"1910.\\\": 5, \\\"250.\\\": 15, \\\"34\\\": 33, \\\"200\\\": 88, \\\"14...\\\": 1, \\\"4.5\\\": 9, \\\"2007,\\\": 32, \\\"11/10\\\": 2, \\\"8.3/10\\\": 2, \\\":.\\\": 41, \\\"1990'\\\": 73, \\\"6.0\\\": 5, \\\"2003\\\\\\\"\\\": 1, \\\"80\\\\\\\"\\\": 3, \\\"6-\\\": 19, \\\"?!)...\\\": 1, \\\"1\\\\\\\"\\\": 13, \\\"2\\\\\\\"\\\": 104, \\\"2000'\\\": 19, \\\"23@\\\": 1, \\\"90210\\\": 13, \\\".1.\\\": 44, \\\").6.\\\": 5, \\\".\\\\\\\"7.\\\": 1, \\\"72\\\": 21, \\\"').\\\": 72, \\\"},\\\": 35, \\\"666\\\": 10, \\\"(1995)\\\": 16, \\\"14.\\\": 15, \\\"!!!1/10\\\": 2, \\\".4\\\": 42, \\\"\\\\u00f6\\\": 161, \\\"\\\\\\\"2000\\\": 1, \\\"(2000\\\": 1, \\\"$3,\\\": 3, \\\"1957\\\": 37, \\\"52-\\\": 1, \\\"1.85:1\\\": 13, \\\"2.0\\\": 11, \\\"(!!).\\\": 4, \\\"288\\\": 1, \\\"\\\\u00ec\\\": 6, \\\"(1971)\\\": 20, \\\",,,,\\\": 6, \\\"97%\\\": 2, \\\"20'\\\": 48, \\\"~30\\\": 1, \\\"*!).\\\": 1, \\\"$8000?\\\": 2, \\\"2001.\\\": 45, \\\"15,\\\": 31, \\\"),\\\\\\\"\\\": 64, \\\"\\\\\\\",'04,\\\": 4, \\\"\\\\u00e6\\\": 11, \\\"1998,\\\": 15, \\\"$42\\\": 4, \\\"?????\\\": 39, \\\"0'\\\": 3, \\\"\\\\u00eb'\\\": 13, \\\"1982.\\\": 20, \\\",&\\\": 7, \\\"\\\\u00a316.97\\\": 1, \\\"\\\\\\\"!!!!!!!!!!!!!!!!!!\\\": 1, \\\".\\\\\\\"2.\\\": 1, \\\".3.\\\": 79, \\\".4.\\\": 61, \\\"\\\\\\\")...\\\": 9, \\\".5.\\\": 49, \\\".6.\\\": 29, \\\".7.\\\": 21, \\\"!!!).\\\": 16, \\\"\\\\\\\"!):\\\": 1, \\\"1888.\\\": 1, \\\"?)???\\\": 1, \\\"2.35:1\\\": 10, \\\"002\\\": 1, \\\"19796\\\": 1, \\\"1975.\\\": 15, \\\"1966)\\\": 1, \\\"(1955)\\\": 24, \\\"(1961)\\\": 8, \\\"..\\\\\\\"\\\": 26, \\\".2.\\\": 91, \\\"..(\\\": 7, \\\"(\\\\u00e1\\\": 2, \\\"\\\\u00e0)\\\": 1, \\\"6,2006\\\": 1, \\\":)).\\\": 2, \\\"$20.\\\": 3, \\\")-\\\": 60, \\\"1100\\\": 5, \\\"(!)\\\": 133, \\\"1934.\\\": 20, \\\"\\\\u00e9',\\\": 2, \\\"17,\\\": 31, \\\".02\\\": 1, \\\"100%(\\\": 1, \\\"________________________________________________________________\\\": 1, \\\":[100%]\\\": 2, \\\":[70%]\\\": 1, \\\":[90%]\\\": 1, \\\":[91%]\\\": 1, \\\".__________________________________________________________________\\\": 2, \\\"_____\\\": 2, \\\"8-\\\": 26, \\\".^\\\": 1, \\\"^\\\": 3, \\\"12).\\\": 1, \\\"?!?).\\\": 1, \\\"------------------------\\\": 2, \\\"-------------------------\\\": 2, \\\"23-\\\": 4, \\\"2002'\\\": 6, \\\"2000\\\\u0097\\\": 1, \\\"5-0\\\": 1, \\\"77.\\\": 2, \\\"1%.\\\": 2, \\\"1982,\\\": 18, \\\"1978\\\": 60, \\\"1986\\\": 37, \\\"1976)\\\": 2, \\\"(2008)\\\": 12, \\\"(1979),\\\": 5, \\\"(1982)\\\": 15, \\\"(2004).\\\": 10, \\\"36.\\\": 1, \\\"1971)\\\": 4, \\\";),\\\": 3, \\\"(?).\\\": 12, \\\"1924\\\": 7, \\\"(1921).\\\": 2, \\\"(1915)\\\": 2, \\\"(1916).\\\": 2, \\\"1912.\\\": 5, \\\"1920)\\\": 1, \\\"(1927).\\\": 2, \\\"1952!\\\": 2, \\\".------9/10\\\": 1, \\\"1986)\\\\\\\"\\\": 1, \\\"..).\\\": 11, \\\"400,000\\\": 2, \\\"5.1,\\\": 3, \\\"?!!!\\\\\\\"\\\": 2, \\\"140\\\": 18, \\\"***?!;\\\": 1, \\\"(2002)\\\": 29, \\\"(1974);\\\": 1, \\\"(1979)\\\": 25, \\\"\\\\u201c\\\": 51, \\\"\\\\u201d\\\": 34, \\\"(1983).\\\": 3, \\\"1996;\\\": 1, \\\"1961.\\\": 4, \\\")\\\\\\\".\\\": 12, \\\"...====\\\": 1, \\\"10-14\\\": 3, \\\"1300\\\": 2, \\\"1473.\\\": 1, \\\"2007.\\\": 37, \\\".10\\\": 34, \\\"..!\\\": 11, \\\"\\\\u00a310\\\": 6, \\\"3/5\\\": 5, \\\",..\\\": 15, \\\"1986,\\\": 24, \\\"1/2.\\\": 4, \\\"\\\\u00a317.75\\\": 1, \\\"\\\\\\\"\\\\u00ea\\\": 3, \\\"-\\\\u00ea\\\": 2, \\\"(1938)\\\\\\\"\\\": 1, \\\"(1981-82)\\\": 1, \\\"(1983-85).\\\": 1, \\\"1982)\\\": 4, \\\"**1/2:\\\": 1, \\\"...?!\\\": 1, \\\"116\\\": 11, \\\"\\\\\\\"\\\\\\\"?\\\": 1, \\\"11,\\\": 57, \\\"9/11.\\\": 25, \\\"850\\\": 2, \\\"'50\\\": 48, \\\"3000\\\\\\\"\\\": 11, \\\"2009);\\\": 1, \\\"7/10,\\\": 8, \\\"727\\\": 1, \\\"\\\\\\\"10\\\\\\\".\\\": 7, \\\"-...\\\": 2, \\\"\\\\\\\"1\\\": 8, \\\"-5,\\\": 3, \\\"(1933)\\\\\\\"\\\": 2, \\\"\\\\\\\"(\\\": 59, \\\".********\\\": 4, \\\"(4/2/77)\\\": 1, \\\"1904.\\\": 3, \\\"3?\\\": 6, \\\"..?\\\": 19, \\\"(2003).\\\": 9, \\\"(2006),\\\": 4, \\\"15-20\\\": 20, \\\"?'.\\\": 19, \\\"10...\\\": 13, \\\"7.5\\\": 24, \\\"'06\\\": 2, \\\")3.\\\": 1, \\\"\\\\u00e0,\\\": 8, \\\"...\\\\\\\").\\\": 7, \\\"*!\\\": 6, \\\"$5,\\\": 3, \\\"1.33:1\\\": 9, \\\"5/5\\\": 9, \\\"4/5.\\\": 2, \\\"1951'\\\": 1, \\\".10/10.\\\": 3, \\\"15.\\\": 29, \\\"(=\\\": 14, \\\"(1988):\\\": 1, \\\"1988,\\\": 29, \\\"!!)!\\\": 1, \\\",\\\\\\\")\\\": 8, \\\"...1.\\\": 6, \\\",)\\\": 46, \\\"1974;\\\": 2, \\\"117\\\": 19, \\\"117.\\\": 3, \\\"1948\\\": 27, \\\"(*\\\": 19, \\\"\\\\\\\".),\\\": 1, \\\"6-7\\\": 7, \\\"??????\\\": 8, \\\"110\\\": 21, \\\"1890\\\": 14, \\\"'.7.\\\": 1, \\\".8.\\\": 14, \\\".9.\\\": 9, \\\"!10.\\\": 2, \\\"4..\\\": 1, \\\"'69,\\\": 2, \\\"$3.95\\\": 1, \\\"$10.95\\\": 1, \\\"!7/10\\\": 8, \\\"83\\\": 21, \\\"(2004)\\\": 24, \\\"$450,000\\\": 1, \\\"1992.\\\": 12, \\\"1991:\\\": 2, \\\"60:\\\": 2, \\\"?;\\\": 5, \\\"?\\\\\\\";\\\": 8, \\\"19??)\\\": 1, \\\"10-20\\\": 5, \\\"6.7,\\\": 1, \\\"(??)\\\": 8, \\\"1914,\\\": 4, \\\"!?!\\\": 23, \\\"1914)\\\": 1, \\\"6/7\\\": 3, \\\".........\\\": 40, \\\"3/10...........\\\": 1, \\\"????!!?\\\": 1, \\\"4,\\\": 84, \\\"1942,\\\": 10, \\\"1869\\\": 2, \\\"13848)\\\": 1, \\\"|\\\": 36, \\\"1989,\\\": 16, \\\"1945,\\\": 26, \\\"8,\\\": 36, \\\"(1935),\\\": 5, \\\"(2005),\\\": 9, \\\"(2000)\\\": 27, \\\"2003).\\\": 3, \\\"3),\\\": 6, \\\".--\\\": 88, \\\"--15\\\": 1, \\\"!\\\\\\\";\\\": 10, \\\"1959'\\\": 2, \\\"$40,000,\\\": 1, \\\"?-\\\": 24, \\\").****\\\": 3, \\\"(7/25/31)\\\": 1, \\\"1975-83,\\\": 1, \\\"-1\\\": 52, \\\"(1985)\\\": 21, \\\"!!!!!!!(\\\": 1, \\\"!!!!!!!\\\": 28, \\\"18).\\\": 5, \\\"(1933-1939),\\\": 1, \\\"1969,\\\": 22, \\\"(1964)\\\": 13, \\\"(1998)\\\": 18, \\\"'),\\\": 57, \\\"\\\\u00fa\\\\u00f1\\\": 2, \\\"(8/10)\\\": 7, \\\"(4/14/07)\\\": 1, \\\"9.5\\\": 6, \\\"\\\\\\\"2\\\\\\\"\\\": 14, \\\"\\\\\\\"3\\\\\\\".\\\": 2, \\\"33,\\\": 3, \\\"(2001)\\\": 26, \\\"\\\\\\\"101\\\": 8, \\\"41,\\\": 3, \\\"(...),\\\": 1, \\\"1973\\\": 56, \\\"!!!\\\\\\\"\\\": 42, \\\"1975).\\\": 1, \\\"1956\\\": 33, \\\"100,\\\": 14, \\\"1967.\\\": 14, \\\"(1830)\\\": 1, \\\".10.\\\": 8, \\\".12.\\\": 4, \\\".13.\\\": 5, \\\".14.\\\": 2, \\\".15.\\\": 1, \\\".16.\\\": 1, \\\".17.\\\": 1, \\\".18.\\\": 1, \\\".19.\\\": 1, \\\".20.\\\": 1, \\\".21.\\\": 1, \\\".2/10\\\": 36, \\\"2009\\\": 24, \\\"?!!\\\": 20, \\\":(\\\": 47, \\\"1972,\\\": 25, \\\"62\\\": 6, \\\"90210'\\\": 1, \\\"$100,000.\\\": 2, \\\"-17\\\": 27, \\\"90.\\\": 4, \\\"1138\\\": 1, \\\"18-25\\\": 1, \\\"'30'\\\": 23, \\\"7.8\\\": 2, \\\"6.5\\\": 11, \\\".`\\\": 11, \\\"\\\\\\\\\\\": 23, \\\"\\\\u00a712\\\": 1, \\\"\\\\u00a71000.\\\": 1, \\\"5-10\\\": 16, \\\"1979\\\": 66, \\\"40.\\\": 10, \\\"70,\\\": 3, \\\"71)\\\": 1, \\\"5)\\\": 51, \\\"1940,\\\": 22, \\\"?\\\\\\\"...\\\": 9, \\\"\\\\\\\"!).\\\": 5, \\\"\\\\u00ea\\\": 33, \\\"'\\\\u00ee\\\": 1, \\\"_.\\\": 11, \\\"97\\\": 28, \\\"!--\\\": 13, \\\"95.\\\": 4, \\\"\\\\\\\",\\\\\\\"\\\": 39, \\\"\\\\\\\"11:11\\\\\\\",\\\": 1, \\\"\\\\\\\"11:11\\\\\\\"\\\": 2, \\\"-8\\\": 12, \\\"1964,\\\": 11, \\\"'96\\\": 6, \\\"1.1/10\\\": 1, \\\"\\\\u0091\\\": 108, \\\"$1,000\\\": 9, \\\".44\\\": 5, \\\"10/10,\\\": 21, \\\"30-\\\": 51, \\\"=36310\\\": 1, \\\"(9/3/76)\\\": 1, \\\"$70\\\": 6, \\\"\\\\\\\")'\\\": 2, \\\"\\\\\\\"1\\\\\\\"...\\\": 1, \\\"\\\\u00e4\\\\\\\"\\\": 2, \\\"(1972)\\\": 22, \\\"2,000\\\": 9, \\\"1991\\\": 45, \\\"?,\\\": 79, \\\"???\\\\\\\"\\\": 9, \\\"4,000-\\\": 1, \\\"-.303\\\": 1, \\\"'45\\\": 4, \\\"'63\\\": 8, \\\"39\\\": 43, \\\"?\\\\\\\"--\\\": 2, \\\"1971.\\\": 25, \\\"1979-80,\\\": 1, \\\"1980,\\\": 35, \\\"(1974)\\\": 19, \\\"2'.\\\": 3, \\\"3.5/5\\\": 5, \\\"2/5\\\": 8, \\\"3\\\\\\\"\\\": 39, \\\"$6.99\\\": 3, \\\".45-\\\": 1, \\\".;\\\": 19, \\\"7-18-08:\\\": 1, \\\"1962\\\": 26, \\\"1964.\\\": 5, \\\"46\\\\\\\"\\\": 2, \\\"2-3\\\": 25, \\\"(75\\\": 1, \\\"->\\\": 5, \\\"5\\\\\\\".)\\\": 1, \\\"5\\\\\\\"\\\": 8, \\\"=]\\\": 5, \\\"6/21/2001\\\": 1, \\\"10(\\\": 30, \\\"9/10,\\\": 9, \\\"120\\\": 29, \\\"15\\\\\\\",\\\": 1, \\\"999\\\": 10, \\\"19)\\\": 3, \\\"3000.\\\": 25, \\\"\\\\\\\"(1952)\\\": 1, \\\"(1984)\\\": 8, \\\"(1977)\\\": 14, \\\"1978,\\\": 21, \\\"\\\\\\\"!!!\\\": 15, \\\"350\\\": 4, \\\"78\\\": 18, \\\"!!!1\\\": 1, \\\"..\\\\\\\"?...\\\": 1, \\\"?^^\\\": 1, \\\"\\\\\\\"?!).\\\": 1, \\\"\\\\\\\"1930\\\": 1, \\\"30,\\\": 22, \\\"3.\\\\\\\"\\\": 3, \\\"(5\\\": 13, \\\"1/2*\\\": 11, \\\":3.\\\": 2, \\\"#@\\\": 4, \\\"$#\\\": 2, \\\"1934,\\\": 6, \\\"2/\\\": 12, \\\"1/\\\": 4, \\\"53'\\\": 2, \\\"99.9%\\\": 11, \\\"90210\\\\\\\"\\\": 1, \\\"16/17\\\": 2, \\\";-)\\\": 41, \\\".....?\\\": 2, \\\"#1:\\\": 9, \\\"#2:\\\": 10, \\\"(;-))\\\": 1, \\\"107\\\": 7, \\\"\\\\u00e7\\\": 76, \\\"$320.65.\\\": 1, \\\".9.5/10\\\": 4, \\\"....8)\\\": 1, \\\".\\\\\\\"--\\\": 5, \\\"(1943)\\\": 4, \\\"(1965).\\\": 3, \\\"(1966).\\\": 5, \\\"81-\\\": 1, \\\"1944\\\": 42, \\\"'4.'\\\": 1, \\\"5/26/02\\\": 1, \\\"2001\\\": 135, \\\"____\\\": 4, \\\"___\\\": 4, \\\"(1932),\\\": 8, \\\"(!?)\\\": 8, \\\"(1926)!\\\": 1, \\\"\\\\\\\")?\\\": 5, \\\"(1975)\\\": 12, \\\"$1.50\\\": 10, \\\"(1957)\\\": 8, \\\"106\\\": 5, \\\"(\\\\u00ab\\\": 2, \\\"\\\\u00bb,\\\": 10, \\\"\\\\u00ab\\\": 50, \\\"!\\\\u00bb\\\": 1, \\\"!\\\\u00bb.\\\": 1, \\\"1950\\\\u2019\\\": 2, \\\"\\\\u00bb\\\": 34, \\\"-\\\\u2013\\\": 3, \\\"\\\\u2013-\\\": 1, \\\"\\\\u00bb)\\\": 2, \\\"$4.00\\\": 5, \\\"50,000\\\": 8, \\\"!**(\\\": 1, \\\"9/11,\\\": 20, \\\"\\\\\\\"9/11\\\\\\\"\\\": 4, \\\"1974.\\\": 17, \\\"1974,\\\": 21, \\\"2009.\\\": 9, \\\"2004'\\\": 5, \\\"$50,000\\\": 11, \\\"1:20\\\": 1, \\\"...\\\\\\\"...\\\": 2, \\\"'.\\\\\\\"\\\": 8, \\\"!!!.\\\": 10, \\\"'--\\\": 23, \\\".272)\\\": 2, \\\".273)\\\": 1, \\\"1/16\\\": 2, \\\")).\\\": 18, \\\"\\\\\\\"!!\\\": 18, \\\"!?!)\\\": 5, \\\"1985.\\\": 16, \\\"1975-),\\\": 1, \\\"1955-),\\\": 1, \\\"1961-),\\\": 1, \\\"1972-),\\\": 1, \\\"1954-).\\\": 1, \\\",3/\\\": 1, \\\",4/\\\": 1, \\\";'\\\": 8, \\\"2022\\\": 8, \\\"1979,\\\": 25, \\\"\\\\u0097,\\\": 1, \\\"50%\\\": 33, \\\"-)\\\": 35, \\\"12,\\\": 32, \\\"454).\\\": 1, \\\"::\\\": 6, \\\"1947'\\\": 4, \\\"100-\\\": 13, \\\"!:)\\\": 4, \\\"(8/14/30)\\\": 1, \\\"26,\\\": 5, \\\"-`\\\": 1, \\\"12-13)\\\": 1, \\\"-,\\\": 31, \\\"1949\\\": 27, \\\"5'\\\": 3, \\\".*1/2\\\": 17, \\\"2/3\\\": 24, \\\"(2/56)\\\": 1, \\\"100)\\\": 15, \\\"-5.\\\": 2, \\\".10/10,\\\": 3, \\\"(7\\\": 10, \\\",.\\\": 16, \\\".6.8/10\\\": 1, \\\"***.\\\": 13, \\\"`8\\\": 2, \\\"1941.\\\": 6, \\\"1939,\\\": 17, \\\"1937,\\\": 5, \\\"26.\\\": 3, \\\"(3.1416)\\\": 1, \\\"1981,\\\": 25, \\\"\\\\\\\"...:(\\\": 1, \\\"0/10.\\\": 12, \\\"9!,\\\": 1, \\\"????)\\\": 3, \\\":8/10.\\\": 1, \\\"395\\\": 1, \\\"(1932).\\\": 1, \\\"!?)\\\": 7, \\\",:\\\": 3, \\\"'?\\\\\\\"\\\": 6, \\\"$43.\\\": 1, \\\"1937.\\\": 9, \\\"35+\\\": 2, \\\".'\\\\\\\"\\\": 6, \\\"65%\\\": 2, \\\"60,000\\\": 6, \\\"69,280\\\": 1, \\\"33%\\\": 2, \\\"67%\\\": 2, \\\"3000.\\\\\\\"\\\": 3, \\\"1958\\\": 31, \\\"1974\\\": 44, \\\"\\\\u00f5\\\": 6, \\\"----\\\": 16, \\\"1976.\\\": 19, \\\"24-48\\\": 1, \\\"'',\\\": 7, \\\"(1993),\\\": 7, \\\"'..\\\": 8, \\\"...7/10\\\": 3, \\\"1943)\\\": 2, \\\"2001''\\\": 1, \\\"4-16\\\": 2, \\\"2+\\\": 8, \\\"\\\\\\\"976\\\": 1, \\\"$6\\\": 11, \\\"(\\\\\\\"...\\\": 6, \\\"...\\\\\\\")\\\": 10, \\\"101,\\\": 6, \\\"$142.....\\\": 1, \\\"\\\\\\\".....\\\": 9, \\\"54\\\": 22, \\\"9,\\\": 42, \\\"-14\\\": 8, \\\"2021\\\": 1, \\\"53,\\\": 1, \\\"[1986]\\\\\\\"\\\": 1, \\\"!?\\\\\\\"\\\": 12, \\\"5',\\\": 1, \\\"1860.\\\": 1, \\\"370\\\": 1, \\\"...:\\\": 4, \\\")2)\\\": 2, \\\".)3)\\\": 2, \\\"100.\\\": 39, \\\"...................\\\": 2, \\\"600\\\": 19, \\\"$15\\\": 6, \\\"129\\\": 1, \\\"100'\\\": 7, \\\"\\\\\\\"....\\\": 38, \\\"\\\\\\\".)\\\": 32, \\\"3:17,\\\": 1, \\\"1:11,\\\": 1, \\\"3:22).\\\": 1, \\\"1:26-38),\\\": 1, \\\"23:39\\\": 1, \\\"13:35)\\\": 1, \\\"7.2\\\": 4, \\\".15/10\\\": 1, \\\"(1978).\\\": 4, \\\"...,\\\": 43, \\\"$20,000.\\\": 2, \\\"***/****\\\": 2, \\\"!....\\\": 13, \\\"15+\\\": 5, \\\"1957.\\\": 20, \\\"4/29/2007\\\": 1, \\\"!!...\\\": 7, \\\"!!..\\\": 7, \\\"!!!...\\\": 2, \\\"!!!!...\\\": 1, \\\"(1945),\\\": 3, \\\"(1948),\\\": 8, \\\"(-\\\": 8, \\\"...***\\\": 4, \\\"1/10,\\\": 8, \\\"100\\\\\\\"\\\": 4, \\\"50!!\\\": 1, \\\"'50'\\\": 16, \\\"2006)\\\": 7, \\\"15?\\\": 1, \\\"-9,\\\": 3, \\\"-9\\\": 21, \\\"7-\\\": 28, \\\"2001...\\\": 2, \\\"\\\\\\\"8\\\": 22, \\\".2.6/10\\\": 1, \\\"0.3/10\\\": 1, \\\"\\\\\\\"]\\\": 3, \\\"2:00\\\": 9, \\\"$200,000\\\": 2, \\\"23,\\\": 11, \\\"\\\\\\\"23\\\\\\\"\\\": 1, \\\"1997,\\\": 27, \\\"$29\\\": 1, \\\"\\\\\\\"!)\\\": 10, \\\"(+1).\\\": 1, \\\"!*\\\": 22, \\\"-60'\\\": 12, \\\"74\\\": 22, \\\"200-\\\": 2, \\\"!2/10\\\": 4, \\\"7.5/10\\\": 30, \\\"180+\\\": 4, \\\"(10/10)\\\": 6, \\\"56\\\": 21, \\\"101-\\\": 4, \\\"1912,\\\": 4, \\\"7/19/2003\\\": 1, \\\"**(\\\": 3, \\\")**\\\": 2, \\\"--\\\\\\\"\\\": 33, \\\"(1989)\\\": 14, \\\")???\\\": 1, \\\"{1930}.\\\": 1, \\\"16:9\\\": 4, \\\"}.\\\": 20, \\\"1991.\\\": 16, \\\"(1971),\\\": 11, \\\"(1971).\\\": 5, \\\"0,\\\": 18, \\\"80,\\\": 4, \\\"\\\\u0097\\\\\\\"\\\": 5, \\\"210\\\": 4, \\\"(1996,\\\": 1, \\\"1903\\\": 6, \\\"(1967),\\\": 8, \\\"1955-64,\\\": 1, \\\"1/2/*****\\\": 4, \\\"6'4\\\\\\\"\\\": 1, \\\"$3.00\\\": 7, \\\"+)\\\": 11, \\\"!???\\\": 2, \\\"!):\\\": 7, \\\"10~15\\\": 1, \\\"4000\\\": 5, \\\"(3.2)\\\": 1, \\\"1970.\\\": 25, \\\"2038.\\\": 1, \\\"$13,000\\\": 2, \\\")...?\\\": 2, \\\"$75\\\": 7, \\\"$500\\\": 10, \\\"!...\\\": 19, \\\"(2000),\\\": 6, \\\"2.)\\\": 9, \\\"6-8\\\": 5, \\\"86\\\": 35, \\\"1944--\\\": 1, \\\"1945).\\\": 1, \\\"1919\\\": 8, \\\"(11:30\\\": 1, \\\"1943'\\\": 2, \\\"(5/30/05).\\\": 1, \\\"1/2)\\\": 2, \\\"!!!!!!!!!!!\\\": 13, \\\"1:40\\\": 2, \\\"1943,\\\": 17, \\\"!!),\\\": 8, \\\"\\\\u00e0\\\\\\\".\\\": 1, \\\"\\\\\\\"42\\\": 12, \\\"(1921);\\\": 1, \\\"(2/1/09)\\\": 1, \\\"!!-\\\": 4, \\\"!?!!\\\": 4, \\\"180\\\": 43, \\\"007,\\\": 6, \\\"'\\\\\\\").\\\": 3, \\\"2!\\\": 10, \\\"1918-20\\\": 1, \\\"\\\\u00a3300,000\\\": 1, \\\".***********\\\": 1, \\\"*************\\\": 5, \\\"1956.\\\": 5, \\\"(5/10\\\": 1, \\\"1997.\\\": 16, \\\"!!!!!\\\\\\\"10/10\\\": 1, \\\"\\\\u00e0!\\\": 3, \\\"8\\\\\\\"\\\": 3, \\\"(3-\\\": 2, \\\"8/10--\\\": 1, \\\"(2007)\\\": 18, \\\"(1999)\\\\\\\"\\\": 3, \\\":*\\\": 10, \\\"(2002)\\\\\\\".\\\": 1, \\\"1998).---\\\": 1, \\\"17:45,\\\": 1, \\\"1-3.\\\": 6, \\\"(1983)\\\": 17, \\\"-24'\\\": 1, \\\"1/3.\\\": 3, \\\"6'7\\\\\\\"\\\": 1, \\\"1984.\\\": 16, \\\"1948.\\\": 11, \\\"4.2/10\\\": 2, \\\"10--\\\": 6, \\\"(2006)\\\": 19, \\\"10-15,\\\": 1, \\\"$2.50\\\": 3, \\\"$1.50).\\\": 1, \\\"$45\\\": 2, \\\"99.44%\\\": 2, \\\"(1970)\\\": 11, \\\"1790'\\\": 2, \\\").2/10\\\": 1, \\\"6/10\\\": 30, \\\"],\\\": 17, \\\"2003:\\\": 1, \\\"89/90\\\": 2, \\\".***1/2\\\": 3, \\\"...10/10.\\\": 2, \\\"(1992)\\\": 12, \\\"(1987).\\\": 10, \\\"27-\\\": 7, \\\"$2.75\\\": 1, \\\"(1994'\\\": 1, \\\"..1.\\\": 2, \\\"\\\\\\\".2.\\\": 4, \\\"\\\\\\\".9.\\\": 1, \\\"\\\\\\\"1941\\\\\\\",\\\": 1, \\\".5/10\\\": 5, \\\"..............\\\": 12, \\\"123\\\": 3, \\\"3...\\\": 2, \\\"68\\\": 20, \\\"50%,\\\\\\\"\\\": 1, \\\"50%.\\\\\\\"\\\": 1, \\\":=8)\\\": 2, \\\"?....\\\": 4, \\\"??!\\\": 6, \\\"...',\\\": 2, \\\"-13,\\\": 11, \\\".4)\\\": 28, \\\"1950/60\\\": 1, \\\"(1999),\\\": 10, \\\"1...\\\": 4, \\\"1946\\\": 33, \\\"11/07/2004\\\": 1, \\\"1959,\\\": 14, \\\"/40\\\": 3, \\\"(1954)\\\": 9, \\\"1955)\\\": 3, \\\"1967)\\\": 5, \\\"1945.\\\": 13, \\\"/1970'\\\": 1, \\\"*).\\\": 9, \\\"\\\\\\\".(\\\": 5, \\\"84\\\": 33, \\\"$14\\\": 2, \\\"'12\\\": 7, \\\"1965\\\": 25, \\\"20.\\\": 12, \\\"(12/1/34)\\\": 1, \\\"175\\\": 3, \\\"5-15,\\\": 1, \\\"?!?!?\\\\\\\"\\\": 2, \\\"64\\\": 64, \\\"(1947),\\\": 1, \\\"(1952))\\\": 1, \\\"(1956)).\\\": 1, \\\"1850\\\": 10, \\\"1997!\\\": 3, \\\"6\\\\\\\"\\\": 5, \\\"!~~\\\": 1, \\\"3714\\\": 1, \\\"\\\\\\\"\\\\u00ef\\\": 1, \\\"...1)\\\": 3, \\\"..1/10\\\": 1, \\\"1%\\\": 15, \\\"\\\\u00e1,\\\": 9, \\\"\\\\u00e1'\\\": 3, \\\"(1949),\\\": 5, \\\"1905,\\\": 6, \\\"');\\\": 3, \\\"1905\\\": 6, \\\"31.\\\": 1, \\\"45!\\\": 2, \\\"1948,\\\": 11, \\\"1951,\\\": 11, \\\"1953.\\\": 12, \\\"1953,\\\": 11, \\\"0834754/\\\": 1, \\\"1989)\\\": 2, \\\"26).\\\": 2, \\\".3/10.\\\": 8, \\\"\\\\\\\"2069\\\": 1, \\\"\\\\\\\"80'\\\": 6, \\\"1986.\\\": 17, \\\"\\\\u00a350,000\\\": 2, \\\".4/10.\\\": 7, \\\"5.99\\\": 2, \\\"!!.\\\": 19, \\\")(\\\": 13, \\\"'40\\\": 33, \\\"!!!!!!!!!!!!\\\": 11, \\\"\\\\u00f1\\\\u00e1\\\": 7, \\\"\\\\\\\"11\\\": 1, \\\"11\\\\\\\")\\\": 1, \\\"1946'\\\": 1, \\\"20-25\\\": 6, \\\"800\\\": 13, \\\"66\\\": 15, \\\"1943\\\": 32, \\\"(1943\\\": 1, \\\"(1946\\\": 1, \\\"1895\\\": 3, \\\"(1967-1973)\\\": 1, \\\"...!!!\\\": 4, \\\"2008\\\": 55, \\\"!!!'\\\\\\\"\\\": 1, \\\"=-\\\": 3, \\\"65\\\": 35, \\\")---\\\": 3, \\\"(1949)\\\": 7, \\\"(1955),\\\": 4, \\\"'90'\\\": 14, \\\"!3/10\\\": 3, \\\"50\\\\\\\"\\\": 2, \\\"(1950),\\\": 2, \\\"(1953)\\\": 16, \\\"(1951)\\\": 8, \\\"(1954).\\\": 4, \\\"\\\\u2018\\\": 18, \\\"\\\\u2026\\\": 13, \\\"(1940)\\\": 9, \\\"(1942),\\\": 1, \\\"(1967)\\\": 11, \\\"(1950;\\\": 1, \\\"(1951;\\\": 1, \\\"(1952;\\\": 1, \\\"(1952),\\\": 6, \\\"(1961).\\\": 3, \\\"6'2\\\\\\\"\\\": 2, \\\"5'6\\\\\\\"\\\": 1, \\\"*69?\\\": 1, \\\"\\\\u00e0-\\\": 6, \\\"?!!?)\\\": 1, \\\"...\\\\\\\",\\\": 21, \\\"???!)\\\": 2, \\\"(3/10)\\\": 5, \\\"10+!\\\": 1, \\\".0/10\\\": 5, \\\"2;\\\": 7, \\\"4-(\\\": 21, \\\"$200\\\": 12, \\\"(100%!).\\\": 1, \\\"1957)\\\": 1, \\\"\\\\\\\"1984\\\\\\\"\\\": 6, \\\"1984;\\\": 2, \\\"1994;\\\": 1, \\\"(1990)\\\": 17, \\\"-13.\\\": 15, \\\")....\\\": 22, \\\".......!\\\": 1, \\\"1944)\\\": 3, \\\"1931,\\\": 9, \\\"1949.\\\": 10, \\\"20/20\\\": 4, \\\")4.5\\\": 1, \\\"1935.\\\": 5, \\\"2009)\\\": 3, \\\"75-\\\": 7, \\\"...-\\\": 5, \\\"80,000\\\": 4, \\\"-1980'\\\": 1, \\\"~$3000/\\\": 1, \\\"35,\\\": 10, \\\".1.5/10.\\\": 2, \\\".99\\\": 6, \\\"1921)\\\": 2, \\\"2.8\\\": 2, \\\"--4.5/10.\\\": 1, \\\"\\\\u00e9:\\\": 6, \\\"!);\\\": 14, \\\"^-^\\\": 2, \\\"$15.00\\\": 1, \\\"(5,7).\\\": 1, \\\"(1895-1966)\\\": 1, \\\".......)\\\": 1, \\\"2/3/4\\\": 1, \\\"134\\\": 5, \\\"1985'\\\": 2, \\\":***\\\": 4, \\\".!!!\\\\\\\"\\\": 1, \\\"\\\\\\\"1980\\\": 1, \\\"-1000)\\\": 1, \\\"81\\\": 17, \\\"1/5\\\": 10, \\\"51\\\": 22, \\\"98,\\\": 2, \\\"*-\\\": 5, \\\"7:20\\\": 2, \\\"(3\\\": 28, \\\"(?!)\\\": 8, \\\"1969.\\\": 21, \\\"(1973)\\\": 16, \\\".9/10\\\": 50, \\\"(34\\\": 2, \\\"....,\\\": 1, \\\".............\\\": 21, \\\"!)10/10\\\": 1, \\\"!!10/10\\\": 1, \\\"40\\\\\\\"\\\": 1, \\\"1996.\\\": 19, \\\"3....\\\": 2, \\\"2\\\\\\\".\\\": 27, \\\"4-5\\\": 8, \\\"4:30.\\\": 1, \\\"360),\\\": 1, \\\"(<\\\": 1, \\\"61,\\\": 2, \\\"1).\\\": 8, \\\"$25,000,\\\": 1, \\\"-----------------\\\": 1, \\\"67@\\\": 1, \\\"82-\\\": 6, \\\"*)...\\\": 2, \\\"!?!?!?....\\\": 1, \\\"0).\\\": 1, \\\"(1972),\\\": 8, \\\"(1975),\\\": 9, \\\"...!).\\\": 1, \\\"\\\\u201d,\\\": 11, \\\"(68\\\": 2, \\\"\\\\\\\"?\\\\\\\"\\\": 4, \\\"108\\\": 13, \\\"20,000\\\": 16, \\\"(2+\\\": 1, \\\"*...\\\": 5, \\\"\\\\\\\".\\\\\\\"\\\": 16, \\\"79'\\\": 1, \\\"(1977),\\\": 10, \\\"(1979).\\\": 6, \\\"*!!-\\\": 1, \\\"!!*\\\": 5, \\\"1999;\\\": 1, \\\"1987;\\\": 1, \\\"1975;\\\": 3, \\\"1971;\\\": 3, \\\"2001:\\\": 34, \\\"1968;\\\": 2, \\\"1980.)\\\": 2, \\\"1987.)\\\": 1, \\\"9.98\\\": 1, \\\"5.25,\\\": 1, \\\"7.0\\\": 14, \\\"1881\\\": 3, \\\"-1,\\\": 11, \\\"$.\\\\\\\"\\\": 1, \\\"(1964\\\": 1, \\\"12-14.\\\": 1, \\\"?!)\\\": 19, \\\"800,000\\\": 1, \\\"?2.\\\": 3, \\\"22.\\\": 5, \\\"20:00.\\\": 1, \\\"(`\\\": 42, \\\"!').\\\": 3, \\\"(1950).\\\": 8, \\\"911,\\\": 9, \\\"49,\\\": 1, \\\"2.4\\\": 2, \\\"2\\\\\\\"(\\\": 2, \\\"54),\\\": 1, \\\":))\\\": 7, \\\"**.\\\": 5, \\\"31,\\\": 5, \\\":/\\\": 5, \\\"1?\\\": 3, \\\"5/10,\\\": 2, \\\"2000)\\\": 8, \\\"18/19\\\": 2, \\\"42,851\\\": 3, \\\"\\\\u00a31,500,000,\\\": 1, \\\"4,000,000\\\": 1, \\\"23.01.09:\\\": 1, \\\"\\\\u00a3150,000\\\": 1, \\\"\\\\u00ee\\\": 8, \\\"1954,\\\": 6, \\\"$12.000.000.\\\": 1, \\\"\\\\u00a35.\\\": 1, \\\"(5)\\\": 6, \\\"(7)\\\": 5, \\\"(8)\\\": 4, \\\"(10)\\\": 6, \\\"1901)\\\": 1, \\\"1905.\\\": 2, \\\"(1917))\\\": 1, \\\"1905)\\\": 1, \\\"1905?\\\": 1, \\\"1898\\\": 3, \\\"(1/2\\\": 3, \\\"\\\\u25bc\\\": 1, \\\".\\\\u25bc\\\": 1, \\\"15%(\\\": 1, \\\"\\\\u00f9\\\": 6, \\\"'\\\\\\\".\\\": 8, \\\"?\\\\\\\"!!\\\": 2, \\\"(9\\\": 10, \\\"21-\\\": 4, \\\"'90:\\\": 3, \\\"'84,\\\": 3, \\\"............\\\": 16, \\\"1968.\\\": 18, \\\"?5)\\\": 3, \\\".6)\\\": 9, \\\".7)\\\": 8, \\\".8)\\\": 7, \\\".9)\\\": 6, \\\"\\\\u00e9\\\\\\\"\\\": 10, \\\"1990.\\\": 22, \\\"10+\\\": 7, \\\"^_^\\\": 4, \\\"10).\\\": 13, \\\"\\\\\\\"3\\\\\\\"\\\": 9, \\\"800-\\\": 2, \\\"50/50\\\": 6, \\\",,,,,,,\\\": 1, \\\"39.\\\": 3, \\\"\\\\u00f0\\\": 8, \\\"70\\\\u00f5\\\": 1, \\\"-.\\\": 21, \\\"'66,\\\": 4, \\\"#@$%#@$\\\": 1, \\\"!:45\\\": 1, \\\"...):\\\": 2, \\\"1,300\\\": 2, \\\"(1968)\\\": 15, \\\"??!!'\\\": 1, \\\"!!...'\\\": 1, \\\"1915,\\\": 4, \\\"\\\\u009150\\\": 2, \\\")=),\\\": 1, \\\"22!!!\\\": 1, \\\"9.8\\\": 2, \\\"1967\\\": 33, \\\"2/25/2002\\\": 1, \\\".\\\\\\\",\\\": 23, \\\"\\\\\\\"2\\\": 5, \\\"1850'\\\": 2, \\\"******\\\": 28, \\\"1985,\\\": 14, \\\"!10/10\\\": 10, \\\"1977,\\\": 10, \\\"(1972).\\\": 4, \\\"\\\\\\\"\\\\\\\"\\\": 24, \\\"',\\\\\\\"\\\": 6, \\\"\\\\\\\",(\\\": 2, \\\"1977'\\\": 4, \\\"2.5/10\\\": 1, \\\"8-15-06\\\": 1, \\\"1949-50,\\\": 1, \\\"1000.\\\": 1, \\\"$3.50\\\": 3, \\\"1.)\\\": 9, \\\"3.)\\\": 5, \\\".1.)\\\": 1, \\\"\\\\\\\".2.)\\\": 1, \\\"\\\\\\\".3.)\\\": 1, \\\"1998\\\": 53, \\\".\\\\\\\"),\\\": 5, \\\"3000,\\\": 25, \\\"$19.99\\\": 1, \\\"(1982).\\\": 4, \\\"(227),\\\": 1, \\\"98%\\\": 11, \\\"\\\\\\\"1940\\\": 1, \\\"!***\\\": 13, \\\"*/*****\\\": 3, \\\"57\\\": 19, \\\"4?\\\": 7, \\\").80\\\": 1, \\\"5.2\\\": 3, \\\"\\\\u00e9'...\\\": 1, \\\".:)\\\": 3, \\\"\\\\\\\"0\\\\\\\"\\\": 10, \\\"???\\\\\\\"),\\\": 1, \\\"\\\\u00a8,\\\": 2, \\\"(2002)\\\\u00a8\\\": 1, \\\"\\\\u00a810.000\\\": 1, \\\"(2006)\\\\u00a8\\\": 1, \\\"\\\\\\\"2001\\\\\\\"\\\": 6, \\\"1913,\\\": 4, \\\"\\\\\\\"?)\\\": 16, \\\"$24\\\": 1, \\\"$25,000),\\\": 1, \\\"1998'\\\": 4, \\\"\\\\u00e7\\\\u00f5\\\": 1, \\\"!':\\\": 1, \\\":-(\\\": 11, \\\"1890'\\\": 13, \\\"$30,000\\\": 6, \\\"?)-\\\": 2, \\\"!(\\\": 26, \\\"?!)4.\\\": 1, \\\"17,2003\\\": 1, \\\"1946-66)\\\": 1, \\\"2001.)\\\": 1, \\\"?(\\\": 9, \\\"5.4?!\\\": 1, \\\"27\\\": 48, \\\"\\\\\\\".--\\\": 2, \\\"\\\\u00a31.99\\\": 4, \\\"(90\\\": 4, \\\"1998.\\\": 19, \\\"1-3)\\\": 1, \\\"!))\\\": 7, \\\"1-10,\\\": 4, \\\"163-\\\": 1, \\\"&#8217;\\\": 1, \\\"8-9!\\\": 1, \\\"13:\\\": 3, \\\"3/10:\\\": 2, \\\"1940.\\\": 15, \\\"\\\\\\\"\\\\u00e6\\\": 1, \\\"-3\\\": 19, \\\"'1\\\": 2, \\\"12'\\\": 2, \\\"(1974))\\\": 1, \\\"(1984)')\\\": 1, \\\"-1970'\\\": 5, \\\"1138\\\\\\\"\\\": 2, \\\"...!!10/10\\\": 1, \\\"-911\\\\\\\",\\\": 1, \\\"3,000\\\": 13, \\\"\\\\\\\"2001:\\\": 10, \\\".\\\\\\\"2001\\\": 1, \\\"8!\\\": 3, \\\"+\\\\\\\"\\\": 2, \\\":\\\\u00b7\\\": 2, \\\".\\\\u00b7\\\": 7, \\\").\\\\u00b7\\\": 1, \\\"!===========>\\\": 1, \\\"(!),\\\": 39, \\\"....}\\\": 1, \\\"0/10\\\": 51, \\\"$5.88\\\": 3, \\\"5),\\\": 4, \\\"$9.00\\\": 4, \\\"15%\\\": 5, \\\"10/7/2000)\\\": 1, \\\"39-\\\": 2, \\\".\\\\\\\"\\\\\\\"\\\": 40, \\\"$9\\\": 4, \\\"13!\\\": 3, \\\"***,\\\": 5, \\\"(1969,\\\": 1, \\\"(1993,\\\": 1, \\\"(2005,\\\": 1, \\\".3-\\\": 4, \\\"'*\\\": 1, \\\"(2005)\\\": 23, \\\"76%\\\": 1, \\\",4\\\": 2, \\\"/4\\\": 1, \\\".1/5\\\": 10, \\\"*****!\\\": 3, \\\"2\\\\\\\")\\\": 4, \\\"\\\\\\\"/\\\\\\\"\\\": 15, \\\"3\\\\\\\".\\\": 9, \\\"(1974),\\\": 8, \\\"$1,500,000\\\": 2, \\\"(6).\\\": 1, \\\"$5000\\\": 2, \\\")'.\\\": 1, \\\".9/10.\\\": 9, \\\"1500\\\": 11, \\\"?!\\\\\\\".\\\": 9, \\\".?\\\": 24, \\\"85%\\\": 6, \\\".!!!!!!!!\\\": 1, \\\"27.\\\": 3, \\\"08/15\\\": 1, \\\"**********\\\": 18, \\\".4.9/10\\\": 1, \\\"(50\\\": 4, \\\"1864?)\\\": 1, \\\"-4\\\": 4, \\\"25,\\\": 20, \\\"7.4/10\\\": 2, \\\"$6000\\\": 2, \\\"(?),\\\": 18, \\\"1873\\\": 4, \\\"73,\\\": 3, \\\"1876\\\": 3, \\\"44/40\\\": 1, \\\").-\\\": 5, \\\"1973),\\\": 5, \\\".------(\\\": 1, \\\"--------------------------(\\\": 1, \\\")3)\\\": 1, \\\".---------------------------(\\\": 1, \\\")4)\\\": 2, \\\")??\\\": 3, \\\".-------------(\\\": 1, \\\")5)\\\": 2, \\\".-----------------------------------(\\\": 1, \\\")6)\\\": 1, \\\"-----------------------------\\\": 3, \\\")8\\\": 1, \\\"?2)\\\": 4, \\\"'\\\\u00e9\\\": 6, \\\":+\\\": 1, \\\"0.\\\": 27, \\\"1978'\\\": 4, \\\"/2\\\": 1, \\\"#1.\\\": 10, \\\"1941,\\\": 10, \\\"\\\\u00bd\\\": 16, \\\"82\\\": 36, \\\"1942.\\\": 8, \\\"1950/51\\\": 1, \\\"29/30\\\": 1, \\\"1950-\\\": 2, \\\"1950/51,\\\": 1, \\\"$14.89\\\": 1, \\\"3:47\\\": 1, \\\"1470\\\": 1, \\\"1925).\\\": 1, \\\"1/8\\\": 3, \\\"%\\\": 19, \\\"...$5\\\": 1, \\\"...$5.50\\\": 1, \\\"....$1.89\\\": 1, \\\"!!!!!!!!!\\\\\\\"\\\": 1, \\\"-16\\\": 37, \\\"428\\\": 1, \\\"7?!??\\\": 1, \\\"?},\\\": 1, \\\",?\\\": 5, \\\"'63!\\\": 1, \\\"4.8\\\": 2, \\\".\\\\\\\"(\\\": 4, \\\"1962,\\\": 5, \\\"1:1.33\\\": 1, \\\"1:1.66\\\": 1, \\\"1957).\\\": 2, \\\"1977).\\\": 3, \\\"(63\\\": 1, \\\"81.\\\": 3, \\\"1839,\\\": 2, \\\"1830,\\\": 2, \\\"747,\\\": 2, \\\"____.\\\": 1, \\\"2004.\\\": 33, \\\"~!!!\\\": 1, \\\"~!\\\": 5, \\\"~???\\\": 2, \\\":7/10\\\": 1, \\\"!@#$\\\": 1, \\\"54.'\\\": 1, \\\".7,5/10\\\": 1, \\\"#\\\": 51, \\\"#3\\\": 13, \\\"#4\\\": 8, \\\"#5\\\": 8, \\\"#6\\\": 6, \\\"#7\\\": 5, \\\"#8\\\": 3, \\\"#7.\\\": 2, \\\"$2\\\": 25, \\\"00'\\\": 4, \\\"!\\\\\\\"--\\\": 3, \\\"...--\\\": 2, \\\"18-24\\\": 3, \\\"-1.\\\": 11, \\\"\\\\u00e9;\\\": 7, \\\"300-\\\": 4, \\\"46\\\": 23, \\\"6.0/10\\\": 2, \\\"4.4/10\\\": 1, \\\"****?!!\\\\\\\"\\\": 1, \\\"?],\\\": 1, \\\"].\\\": 9, \\\"15/16-\\\": 1, \\\"14/15\\\": 2, \\\"101.\\\": 15, \\\"'88\\\": 6, \\\"92%\\\": 1, \\\"80%,\\\": 1, \\\"92\\\": 19, \\\"100+\\\": 7, \\\"2).\\\": 22, \\\"-101\\\": 1, \\\"1952.\\\": 8, \\\"$#!+-\\\": 1, \\\"!*--\\\": 1, \\\"-30\\\": 8, \\\"...*******\\\": 1, \\\"400.000!)\\\": 1, \\\"(1996)\\\": 28, \\\"4/5,\\\": 1, \\\"2/5,\\\": 2, \\\"0/5\\\": 4, \\\"2007),\\\": 1, \\\".4/5\\\": 5, \\\"(1969\\\": 1, \\\"$28,000,000\\\": 1, \\\"!4/10\\\": 1, \\\"(30'\\\": 1, \\\"133,\\\": 1, \\\"8/10,\\\": 8, \\\"(9/10)\\\": 8, \\\":()\\\": 3, \\\",()\\\": 3, \\\"\\\\\\\",()\\\": 1, \\\"...},(\\\": 1, \\\"-25\\\": 3, \\\"--.\\\": 1, \\\"-@\\\": 1, \\\"/27\\\": 1, \\\"$$\\\": 40, \\\"\\\\\\\"300\\\\\\\"\\\": 2, \\\"1800.\\\": 1, \\\"1800,\\\": 1, \\\"\\\\u00e4\\\\u00e4\\\": 5, \\\"40-\\\": 43, \\\",...........\\\": 1, \\\"$12,000,000\\\": 2, \\\"'51.\\\": 1, \\\"-------------\\\": 3, \\\"-------------\\\\\\\"\\\": 1, \\\"58-\\\": 1, \\\"(2\\\": 28, \\\"2772.\\\": 1, \\\"2772\\\": 1, \\\"14-\\\": 43, \\\"$3,000\\\": 5, \\\".,\\\\\\\"\\\": 6, \\\"._\\\": 4, \\\"!\\\\\\\")\\\": 64, \\\"'73).\\\": 1, \\\"6200\\\": 1, \\\"1860'\\\": 1, \\\"30.\\\": 12, \\\"100,000\\\": 10, \\\".39\\\": 1, \\\"8/1\\\": 1, \\\"(1993)\\\": 17, \\\"@*\\\": 1, \\\"1955.\\\": 14, \\\"1,750\\\": 1, \\\"4...\\\": 5, \\\"??).\\\": 13, \\\"1989.\\\": 21, \\\"(12/01)\\\": 1, \\\"11/10!!\\\": 1, \\\",[\\\": 2, \\\"!?!\\\\\\\"\\\": 3, \\\"!2)\\\": 3, \\\".5)\\\": 14, \\\"160\\\": 8, \\\"1945.'\\\": 1, \\\"!!!!!!!!!!!!!!!!\\\": 9, \\\"(1966)\\\": 11, \\\"/40'\\\": 3, \\\"2/10;\\\": 1, \\\"(1922)\\\": 5, \\\"(1933)\\\": 15, \\\"(1931)\\\": 6, \\\"1927,\\\": 9, \\\"$250,000\\\": 7, \\\"(1988).\\\": 4, \\\".....................\\\": 2, \\\"1988.\\\": 15, \\\"[1932]);\\\": 1, \\\"(1962).\\\\\\\"\\\": 1, \\\"(1973),\\\": 6, \\\"7:35\\\": 4, \\\"2003'\\\": 5, \\\"(1995),\\\": 9, \\\"3/10?\\\\\\\"\\\": 1, \\\"1980.\\\": 26, \\\"(1920\\\": 2, \\\"1938)\\\": 1, \\\"81/2\\\": 1, \\\"1898.\\\": 2, \\\"1968-69\\\": 1, \\\"'07,\\\": 1, \\\"451,\\\": 2, \\\"(15\\\": 7, \\\"1.4\\\": 3, \\\"*(#*\\\": 1, \\\"*),\\\": 7, \\\"[\\\\\\\"\\\": 3, \\\"?\\\\\\\"]).\\\": 1, \\\"10\\\\\\\".\\\": 3, \\\"50+\\\": 10, \\\"...!2)\\\": 1, \\\"!!!\\\\\\\")\\\": 2, \\\".\\\\\\\"6)\\\": 1, \\\"\\\\\\\"(1978)\\\": 1, \\\"6.1\\\": 3, \\\"!!!!!!!!!10\\\": 1, \\\"`2001'\\\": 1, \\\"1.5\\\": 42, \\\"'28\\\": 4, \\\"##\\\": 3, \\\"18?\\\": 2, \\\"1947...\\\": 2, \\\"6-5000\\\\\\\"\\\": 1, \\\"!!?\\\": 6, \\\"1/50\\\": 1, \\\"29.0%\\\": 1, \\\"10.7%\\\": 3, \\\"7.0.\\\": 1, \\\"23.2%\\\": 1, \\\"9.2%\\\": 1, \\\"6.1).\\\": 1, \\\"4.3%\\\": 1, \\\"9.9%\\\": 1, \\\"4.5).\\\": 1, \\\"6.1%\\\": 1, \\\"2.6%\\\": 1, \\\"5.8).\\\": 1, \\\"(1987)\\\": 24, \\\"3.0%\\\": 1, \\\"2.8%\\\": 1, \\\"5.3).\\\": 1, \\\"(1986)\\\": 17, \\\"4.4%\\\": 1, \\\"3.7%\\\": 1, \\\"5.2).\\\": 1, \\\"1928\\\": 15, \\\"$6.25\\\": 1, \\\"30,000$\\\": 1, \\\"50$.\\\": 1, \\\"(1983),'\\\": 1, \\\"(1980)'\\\": 1, \\\"(1981)'\\\": 1, \\\"1997'\\\": 8, \\\"1976),\\\": 3, \\\"$5.6\\\": 1, \\\"$150\\\": 5, \\\"4'.\\\": 1, \\\"16,\\\": 14, \\\"1@\\\": 1, \\\"-->\\\": 10, \\\"]:\\\": 2, \\\"20?).\\\": 1, \\\"(91\\\": 1, \\\"....)...\\\": 1, \\\"/80'\\\": 5, \\\")...8/10\\\": 1, \\\"\\\\u00a320\\\": 7, \\\"5.8,\\\": 1, \\\"8.1\\\": 5, \\\"...3/10\\\": 2, \\\"80.5%\\\": 1, \\\"1.8\\\": 4, \\\"6000\\\": 6, \\\"93\\\\\\\"),\\\": 2, \\\"!\\\\\\\"?\\\": 13, \\\"43\\\": 21, \\\"\\\\\\\"/\\\": 9, \\\"1931!\\\": 2, \\\":).\\\": 16, \\\"...*\\\": 12, \\\"80-\\\": 11, \\\"14,\\\": 30, \\\"20-40\\\": 1, \\\"1979.\\\": 25, \\\"0069\\\\\\\"\\\": 1, \\\"\\\\u00f3,\\\": 2, \\\"(28/07/2000)\\\": 1, \\\"150-\\\": 3, \\\"1961).\\\": 1, \\\"900\\\": 9, \\\"'?????)\\\": 1, \\\"1935'\\\": 5, \\\"1933,\\\": 18, \\\"34.\\\": 2, \\\"\\\\u014d\\\": 4, \\\"1.7\\\": 3, \\\"2,819\\\": 1, \\\"812\\\": 1, \\\".8\\\": 37, \\\"7-8\\\": 4, \\\"*******\\\": 17, \\\"-90\\\": 18, \\\"2005)\\\": 12, \\\"29.\\\": 1, \\\"0449040/.\\\": 1, \\\"(1971)\\\\\\\"\\\": 1, \\\"1978.\\\": 16, \\\"1963.\\\": 7, \\\"185'\\\": 1, \\\"?!?!?!?!?)\\\": 1, \\\"70-\\\": 8, \\\"-89\\\": 2, \\\"-86.\\\": 1, \\\"-86\\\": 4, \\\"-100\\\": 7, \\\"-52\\\": 3, \\\"-47\\\": 12, \\\"1200\\\": 7, \\\"-84\\\": 5, \\\"-33\\\": 2, \\\"-11\\\": 3, \\\"-102\\\": 3, \\\"-89'\\\": 1, \\\"-94\\\": 1, \\\"-85\\\": 1, \\\"$16\\\": 3, \\\"\\\\\\\"40\\\": 2, \\\"1984,\\\": 24, \\\"1984)\\\": 3, \\\"\\\\u00e8),\\\": 1, \\\"20+).\\\": 1, \\\"7/10)\\\": 1, \\\"\\\\\\\".4\\\": 2, \\\".#\\\": 1, \\\"1847\\\": 2, \\\")\\\\\\\"--\\\": 2, \\\"9:6.\\\": 1, \\\"9:12,\\\": 1, \\\"??\\\\\\\")\\\": 2, \\\"2008)\\\": 2, \\\"1978)),\\\": 1, \\\"2?\\\\\\\",\\\": 1, \\\"\\\\\\\"(?)\\\": 1, \\\"1981:\\\": 1, \\\"8763\\\": 1, \\\")),\\\": 7, \\\"'72,\\\": 1, \\\"&#8230;\\\": 1, \\\"&#8230;.\\\": 1, \\\"3.5\\\": 17, \\\"60-70%\\\": 1, \\\"?3\\\": 3, \\\"10?\\\": 16, \\\"'86'\\\": 1, \\\"35-\\\": 2, \\\"1993)\\\": 5, \\\"#2\\\": 39, \\\"****\\\\\\\"\\\": 3, \\\"96'\\\": 1, \\\"3/\\\": 4, \\\".*************'\\\": 1, \\\"'****************\\\": 2, \\\"*****************************************\\\": 1, \\\")8)\\\": 1, \\\"\\\\\\\".9)\\\": 1, \\\".10)\\\": 3, \\\".11)\\\": 3, \\\"#2...\\\": 1, \\\".(*)\\\": 1, \\\"\\\\\\\".*************'\\\": 1, \\\"******************\\\": 2, \\\"********************\\\": 3, \\\"1981.***\\\": 1, \\\"#18\\\": 1, \\\"1927\\\": 12, \\\"20-21\\\": 2, \\\"5,810\\\": 1, \\\"(3,610\\\": 1, \\\"$30,000.\\\": 3, \\\"(1934).\\\": 5, \\\"1993/4\\\": 1, \\\"`101\\\": 3, \\\"`102\\\": 1, \\\"1901\\\": 2, \\\"2642\\\": 1, \\\"22)\\\": 2, \\\"(1897\\\": 1, \\\"1975)\\\": 3, \\\".\\\\u0091\\\": 2, \\\"6.5/10.\\\": 3, \\\"(1984)/\\\": 1, \\\"(1986)-\\\": 1, \\\"124.\\\": 1, \\\"180-\\\": 2, \\\"(1934)\\\": 7, \\\"1888\\\": 4, \\\"1899,\\\": 2, \\\"5-15\\\": 1, \\\"].)\\\": 1, \\\"\\\\\\\"10\\\": 27, \\\"1690'\\\": 2, \\\"$40\\\": 7, \\\"90210.\\\": 3, \\\"90210,\\\": 3, \\\"\\\\\\\"7.5\\\\\\\".\\\": 1, \\\"1870\\\": 8, \\\"-(\\\": 13, \\\".11.\\\": 5, \\\"...---\\\": 3, \\\"'...(!)...\\\": 1, \\\"$120,000.00,\\\": 1, \\\"'86\\\": 5, \\\"1910,\\\": 4, \\\"'....\\\": 8, \\\"2013\\\": 1, \\\"70+\\\": 3, \\\"$7.00.\\\": 1, \\\"138\\\": 3, \\\"$11.50,\\\": 1, \\\".*******\\\": 10, \\\"********\\\": 17, \\\"17.\\\": 10, \\\"9/10...\\\": 1, \\\"(????)\\\": 2, \\\"=:)\\\": 1, \\\"/1/\\\": 1, \\\"=)\\\": 19, \\\"...11\\\": 1, \\\".***/****\\\": 1, \\\"-50\\\": 13, \\\".0.00001/10\\\": 1, \\\"500-\\\": 2, \\\"1408.***\\\": 1, \\\"9/11.\\\\\\\"\\\": 1, \\\"8)\\\": 12, \\\"93,000\\\": 1, \\\"2022:\\\": 1, \\\"+-\\\": 1, \\\"10%\\\": 22, \\\"90%.\\\": 1, \\\"$136\\\": 2, \\\"?'\\\\\\\"\\\": 3, \\\"427.\\\": 1, \\\"1-3,\\\": 4, \\\"$2000\\\": 1, \\\"1/2);\\\": 1, \\\"1941\\\": 30, \\\"1907)\\\": 1, \\\"1977.\\\": 15, \\\"229\\\": 2, \\\"-19\\\": 4, 